export const typesEat = ['Холодные закуски', 'Горячие закуски', 'Мясные блюда', 'Супы',
                         'Рыбные блюда', 'Гриль меню', 'Фирменные блюда', 'Напитки'];

export const data = [
    {
        type: 'ХОЛОДНЫЕ ЗАКУСКИ',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ХОЛОДНЫЕ ЗАКУСКИ',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ХОЛОДНЫЕ ЗАКУСКИ',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'ХОЛОДНЫЕ ЗАКУСКИ',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },


    {
        type: 'ГОРЯЧИЕ ЗАКУСКИ',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ГОРЯЧИЕ ЗАКУСКИ',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ГОРЯЧИЕ ЗАКУСКИ',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'ГОРЯЧИЕ ЗАКУСКИ',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },

    {
        type: 'МЯСНЫЕ БЛЮДА',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'МЯСНЫЕ БЛЮДА',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'МЯСНЫЕ БЛЮДА',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'МЯСНЫЕ БЛЮДА',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },

    {
        type: 'СУПЫ',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'СУПЫ',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'СУПЫ',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'СУПЫ',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },


    {
        type: 'РЫБНЫЕ БЛЮДА',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'РЫБНЫЕ БЛЮДА',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'РЫБНЫЕ БЛЮДА',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'РЫБНЫЕ БЛЮДА',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },


    {
        type: 'ГРИЛЬ МЕНЮ',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ГРИЛЬ МЕНЮ',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ГРИЛЬ МЕНЮ',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'ГРИЛЬ МЕНЮ',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },

    {
        type: 'ФИРМЕННЫЕ БЛЮДА',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ФИРМЕННЫЕ БЛЮДА',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'ФИРМЕННЫЕ БЛЮДА',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'ФИРМЕННЫЕ БЛЮДА',
        title: "Утка",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },

    {
        type: 'НАПИТКИ',
        title: "Ягненок",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'НАПИТКИ',
        title: "Индейка",
        description:'Фаршированный гречневой кашей, курагой, апельсином и зеленым яблоком',
        price: 620,
        weight: 225
    },
    {
        type: 'НАПИТКИ',
        title: "Гусь",
        description:'Фаршированный яблоками',
        price: 620,
        weight: 225
    },
    {
        type: 'НАПИТКИ',
        title: "Кока кола",
        description:'Фаршированная рисом, курагой и айвой',
        price: 620,
        weight: 225
    },
];